IDEA StatiCa Open Model
TendonComponentLoading Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The TendonComponentLoading type exposes the following members.
Properties
Name | Description
Id
 Tendon component Id
Loading
 Loading
Top
See Also
Reference
TendonComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace